Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# detail.drinkability
source: Potabilitat:
en: Drinkability:
es: Potabilidad:
eu: Edangarritasuna:
fr: Potabilité :
gl: Potabilidade:
it: Potabilità:
pt_pt: Potabilidade:

# detail.edit
source: Edita
en: Edit
es: Editar
eu: Editatu
fr: Modifier
gl: Editar
it: Modifica
pt_pt: Editar

# detail.editInfoHint
source: Edita el nom o la informació (visible per a tothom)
en: Edit the name or info (visible to everyone)
es: Edita el nombre o la información (visible para todos)
eu: Editatu izena edo informazioa (denontzat ikusgai)
fr: Modifier le nom ou les informations (visibles par tous)
gl: Edita o nome ou a información (visible para todos)
it: Modifica il nome o le informazioni (visibile a tutti)
pt_pt: Edite o nome ou a informação (visível para todos)

# detail.editInfoNote
source: Estàs millorant la informació d'aquesta font per a tothom. Els canvis són públics.
en: You are improving this fountain's info for everyone. Changes are public.
es: Estás mejorando la información de esta fuente para todos. Los cambios son públicos.
eu: Iturri honen informazioa denontzat hobetzen ari zara. Aldaketak publikoak dira.
fr: Vous améliorez les informations de cette fontaine pour tout le monde. Les changements sont publics.
gl: Estás mellorando a información desta fonte para todos. Os cambios son públicos.
it: Stai migliorando le informazioni di questa fontana per tutti. Le modifiche sono pubbliche.
pt_pt: Está a melhorar a informação desta fonte para todos. As alterações são públicas.

# detail.editingTitle
source: Editar la font
en: Edit the fountain
es: Editar la fuente
eu: Iturria editatu
fr: Modifier la fontaine
gl: Editar a fonte
it: Modifica la fontana
pt_pt: Editar a fonte

# detail.firstPhotoNote
source: Aquesta font encara no en té cap: la primera la pot posar qualsevol.
en: This fountain has none yet — anyone can add the first one.
es: Esta fuente aún no tiene ninguna: la primera puede ponerla cualquiera.
eu: Iturri honek ez du oraindik bat ere: lehena edonork jar dezake.
fr: Cette fontaine n'en a pas encore — n'importe qui peut ajouter la première.
gl: Esta fonte aínda non ten ningunha: a primeira pode poñela calquera.
it: Questa fontana non ne ha ancora nessuna: la prima può metterla chiunque.
pt_pt: Esta fonte ainda não tem nenhuma: a primeira pode ser colocada por qualquer pessoa.

# detail.incidents
source: Avisos i incidències ({n})
en: Notes & issues ({n})
es: Avisos e incidencias ({n})
eu: Oharrak eta gorabeherak ({n})
fr: Remarques et problèmes ({n})
gl: Avisos e incidencias ({n})
it: Avvisi e segnalazioni ({n})
pt_pt: Avisos e incidentes ({n})

# detail.lastReportedStatus
source: Últim estat reportat
en: Last reported status
es: Último estado reportado
eu: Azken jakinarazitako egoera
fr: Dernier état signalé
gl: Último estado reportado
it: Ultimo stato segnalato
pt_pt: Último estado reportado

# detail.lastUpdate
source: Última actualització:
en: Last update:
es: Última actualización:
eu: Azken eguneratzea:
fr: Dernière mise à jour :
gl: Última actualización:
it: Ultimo aggiornamento:
pt_pt: Última atualização:

# detail.loading
source: Carregant…
en: Loading…
es: Cargando…
eu: Kargatzen…
fr: Chargement…
gl: Cargando…
it: Caricamento…
pt_pt: Carregando…

# detail.mayorBy
source: Guardià
en: Guardian
es: Guardián
eu: Zaindaria
fr: Gardien
gl: Gardián
it: Guardiano
pt_pt: Guardião

# detail.mayorHelp
source: Qui més ha comprovat aquesta font els últims 60 dies
en: Who has checked this fountain the most in the last 60 days
es: Quien más ha comprobado esta fuente en los últimos 60 días
eu: Azken 60 egunetan iturri hau gehien egiaztatu duena
fr: Celui qui a le plus vérifié cette fontaine ces 60 derniers jours
gl: Quen máis comprobou esta fonte nos últimos 60 días
it: Chi ha verificato di più questa fontana negli ultimi 60 giorni
pt_pt: Quem mais verificou esta fonte nos últimos 60 dias

# detail.mayorReviews
source: {n} comprovacions en 60 dies
en: {n} check-ins in 60 days
es: {n} comprobaciones en 60 días
eu: {n} egiaztapen 60 egunetan
fr: {n} vérifications en 60 jours
gl: {n} comprobacións en 60 días
it: {n} verifiche in 60 giorni
pt_pt: {n} verificações em 60 dias

# detail.municipality
source: Municipi
en: Municipality
es: Municipio
eu: Udalerria
fr: Commune
gl: Concello
it: Comune
pt_pt: Município

# detail.nearWaterGo
source: Veure-la
en: View it
es: Verla
eu: Ikusi
fr: La voir
gl: Vela
it: Vederla
pt_pt: Ver

# detail.nearWaterTitle
source: Hi ha una font amb aigua més a prop: {dist}
en: There's a nearer fountain with water: {dist}
es: Hay una fuente con agua más cercana: {dist}
eu: Ura duen iturri hurbilago bat dago: {dist}
fr: Il y a une fontaine avec de l'eau plus proche : {dist}
gl: Hai unha fonte con auga máis preto: {dist}
it: C'è una fontana con acqua più vicina: {dist}
pt_pt: Há uma fonte com água mais próxima: {dist}

# detail.newUpdate
source: Nova actualització
en: New update
es: Nueva actualización
eu: Eguneratze berria
fr: Nouvelle mise à jour
gl: Nova actualización
it: Nuovo aggiornamento
pt_pt: Nova atualização

# detail.noIncidents
source: Encara no hi ha avisos.
en: No notes yet.
es: Aún no hay avisos.
eu: Oraindik ez dago oharrik.
fr: Aucune note pour l'instant.
gl: Aínda non hai avisos.
it: Non ci sono ancora avvisi.
pt_pt: Ainda não há avisos.

# detail.noPhotoYet
source: Aquesta font encara no té cap foto
en: This fountain has no photo yet
es: Esta fuente todavía no tiene ninguna foto
eu: Iturri honek ez du argazkirik oraindik
fr: Cette fontaine n'a encore aucune photo
gl: Esta fonte aínda non ten ningunha foto
it: Questa fontana non ha ancora nessuna foto
pt_pt: Esta fonte ainda não tem nenhuma foto

# detail.photoSetAsMain
source: Foto principal actualitzada
en: Main photo updated
es: Foto principal actualizada
eu: Argazki nagusia eguneratu da
fr: Photo principale mise à jour
gl: Foto principal actualizada
it: Foto principale aggiornata
pt_pt: Foto principal atualizada

# detail.pioneerBy
source: Primer a ressenyar-la
en: First to review it
es: Primero en reseñarla
eu: Lehen balorazioa:
fr: D'abord pour l'examiner
gl: Primeiro en reseñala
it: Prima a recensirla
pt_pt: Primeiro a avaliá-la

# detail.region
source: Demarcació
en: Region
es: Demarcación
eu: Demarkazioa
fr: Circonscription
gl: Demarcación
it: Demarcazione
pt_pt: Demarcação

# detail.replacePhoto
source: Substitueix la foto
en: Replace the photo
es: Reemplaza la foto
eu: Ordeztu argazkia
fr: Remplacer la photo
gl: Substitúe a foto
it: Sostituisci la foto
pt_pt: Substituir a foto

# detail.reportStatus
source: Informa de l'estat
en: Report the status
es: Informar del estado
eu: Egoeraren berri eman
fr: Signaler l'état
gl: Informar do estado
it: Segnala lo stato
pt_pt: Informar sobre o estado

# detail.share
source: Comparteix
en: Share
es: Compartir
eu: Partekatu
fr: Partager
gl: Compartir
it: Condividi
pt_pt: Partilhar

# detail.shareText
source: «{name}» a FontApp: com està l'aigua i com arribar-hi.
en: "{name}" on FontApp: how the water is and how to get there.
es: «{name}» en FontApp: cómo está el agua y cómo llegar.
eu: «{name}» FontApp-en: nola dagoen ura eta nola iritsi.
fr: « {name} » sur FontApp : l'état de l'eau et comment y aller.
gl: «{name}» en FontApp: como está a auga e como chegar.
it: «{name}» su FontApp: com'è l'acqua e come arrivarci.
pt_pt: "{name}" em FontApp: como está a água e como chegar.

# detail.stale
source: ⚠️ Sense actualitzar {when} — l'estat pot haver canviat.
en: ⚠️ Not updated {when} — the status may have changed.
es: ⚠️ Sin actualizar {when} — el estado puede haber cambiado.
eu: ⚠️ Eguneratu gabe {when} — egoera aldatu izan liteke.
fr: ⚠️ {when} non mis à jour — le statut a peut-être changé.
gl: ⚠️ Sen actualizar {when} — o estado pode ter cambiado.
it: ⚠️ Non aggiornata {when} — lo stato potrebbe essere cambiato.
pt_pt: ⚠️ Não atualizado {when} — o estado pode ter mudado.

# detail.statusReviews
source: Estat i ressenyes
en: Status & reviews
es: Estado y reseñas
eu: Egoera eta iritziak
fr: Statut et avis
gl: Estado e reseñas
it: Stato e recensioni
pt_pt: Estado e avaliações

# detail.type
source: Tipus:
en: Type:
es: Tipo:
eu: Mota:
fr: Taper:
gl: Tipo:
it: Tipo:
pt_pt: Tipo:

# detail.unknownDrink
source: — desconeguda —
en: — unknown —
es: — desconocida —
eu: — ezezaguna —
fr: - inconnu -
gl: — descoñecida —
it: — sconosciuta —
pt_pt: — desconhecida —

# detail.unknownType
source: — desconegut —
en: — unknown —
es: — desconocido —
eu: — ezezaguna —
fr: - inconnu -
gl: — descoñecido —
it: — sconosciuto —
pt_pt: — desconhecido —

# detail.useAsMainPhoto
source: Usa com a foto principal
en: Use as main photo
es: Usar como foto principal
eu: Erabili argazki nagusi gisa
fr: Utiliser comme photo principale
gl: Usar como foto principal
it: Usa come foto principale
pt_pt: Usar como foto principal

# detail.viewOnMap
source: Veure al mapa
en: View on map
es: Ver en el mapa
eu: Ikusi mapan
fr: Voir sur la carte
gl: Ver no mapa
it: Vedi sulla mappa
pt_pt: Ver no mapa

# detail.viewPreviousReviews
source: Mostra les ressenyes anteriors ({n})
en: View previous reviews ({n})
es: Ver reseñas anteriores ({n})
eu: Ikusi aurreko iritziak ({n})
fr: Voir les avis précédents ({n})
gl: Ver recensións anteriores ({n})
it: Vedi le recensioni precedenti ({n})
pt_pt: Ver avaliações anteriores ({n})

# donate.aixeta
source: Convida'm a un cafè a l'Aixeta
en: Buy me a coffee on Aixeta
es: Invítame a un café en Aixeta
eu: Gonbida nazazu kafe batera Aixetan
fr: Offre-moi un café sur Aixeta
gl: Convídame a un café en Aixeta
it: Offrimi un caffè su Aixeta
pt_pt: Ofereça-me um café em Aixeta

# donate.button
source: Dona'm suport
en: Support me
es: Apóyame
eu: Lagundu
fr: Soutenez-moi
gl: Apóiame
it: Sostienimi
pt_pt: Apoiar

# donate.copied
source: Adreça copiada
en: Address copied
es: Dirección copiada
eu: Helbidea kopiatu da
fr: Adresse copiée
gl: Enderezo copiado
it: Indirizzo copiato
pt_pt: Endereço copiado

# donate.copy
source: Copia
en: Copy
es: Copiar
eu: Kopiatu
fr: Copie
gl: Copiar
pt_pt: Copiar

# donate.flexibleAmount
source: Tu tries l'import, sense cap compromís.
en: You choose the amount, with no commitment.
es: Tú eliges el importe, sin ningún compromiso.
eu: Zuk aukeratzen duzu zenbatekoa, inolako konpromisorik gabe.
fr: Vous choisissez le montant, sans aucun engagement.
gl: Ti escolles o importe, sen ningún compromiso.
it: Scegli tu l'importo, senza alcun impegno.
pt_pt: Escolhe o montante, sem qualquer compromisso.

# donate.intro
source: Aquesta app és gratuïta i sense anuncis. Si t'agrada, pots ajudar a pagar-ne els costos amb una donació.
en: This app is free and ad-free. If you like it, you can help cover its costs with a donation.
es: Esta app es gratuita y sin anuncios. Si te gusta, puedes ayudar a pagar sus costes con una donación.
eu: App hau doakoa da eta iragarkirik gabea. Gustuko baduzu, kostuak ordaintzen lagundu dezakezu dohaintza batekin.
fr: Cette application est gratuite et sans publicité. Si vous l'aimez, vous pouvez contribuer à couvrir ses coûts en faisant un don.
gl: Esta app é de balde e sen anuncios. Se che gusta, podes axudar a pagar os custos cunha doazón.
it: Questa app è gratuita e senza pubblicità. Se ti piace, puoi aiutare a pagarne le spese con una donazione.
pt_pt: Esta aplicação é gratuita e sem anúncios. Se gostar, pode ajudar a pagar os seus custos com uma doação.

# donate.monthly
source: Cada mes o donació puntual
en: Monthly or one-off donation
es: Cada mes o donación puntual
eu: Hilero edo dohaintza puntuala
fr: Chaque mois ou don ponctuel
gl: Cada mes ou doazón puntual
it: Ogni mese o una tantum
pt_pt: Todos os meses ou doação pontual

# donate.orBtc
source: o amb Bitcoin
en: or with Bitcoin
es: o con Bitcoin
eu: edo Bitcoin-ekin
fr: ou avec Bitcoin
gl: ou con Bitcoin
it: oppure con Bitcoin
pt_pt: ou com Bitcoin

# donate.otherWays
source: altres maneres
en: other ways
es: otras formas
eu: beste aukera batzuk
fr: autres moyens
gl: outras formas
it: altri modi
pt_pt: outras formas

# donate.stripeError
source: Ara mateix no podem obrir el pagament. Torna-ho a provar més tard.
en: We cannot open checkout right now. Please try again later.
es: Ahora mismo no podemos abrir el pago. Inténtalo de nuevo más tarde.
eu: Ezin dugu ordainketa ireki une honetan. Saiatu berriro geroago.
fr: Impossible d'ouvrir le paiement pour le moment. Réessayez plus tard.
gl: Agora mesmo non podemos abrir o pagamento. Téntao de novo máis tarde.
it: Al momento non riusciamo ad aprire il pagamento. Riprova più tardi.
pt_pt: Neste momento não podemos abrir o pagamento. Tente novamente mais tarde.

# donate.stripeMonthly
source: Convida'ns a un cafè cada mes
en: Buy us a coffee every month
es: Invítanos a un café cada mes
eu: Gonbidatu gaitzazu hilero kafe batera
fr: Offrez-nous un café chaque mois
gl: Convídanos a un café cada mes
it: Offrici un caffè ogni mese
pt_pt: Ofereça-nos um café todos os meses

# donate.stripeOnce
source: Fes una donació puntual
en: Make a one-time donation
es: Haz una donación puntual
eu: Egin behin-behineko dohaintza
fr: Faire un don ponctuel
gl: Fai unha doazón puntual
it: Fai una donazione una tantum
pt_pt: Faça uma doação pontual

# donate.stripeOpening
source: Obrint el pagament…
en: Opening checkout…
es: Abriendo el pago…
eu: Ordainketa irekitzen…
fr: Ouverture du paiement…
gl: Abrindo o pagamento…
it: Apertura del pagamento…
pt_pt: A abrir pagamento…

# donate.stripeSecure
source: Pagament segur amb Stripe · targeta, Apple Pay i altres mètodes disponibles
en: Secure checkout with Stripe · card, Apple Pay and other available methods
es: Pago seguro con Stripe · tarjeta, Apple Pay y otros métodos disponibles
eu: Ordainketa segurua Stripe-rekin · txartela, Apple Pay eta beste metodo erabilgarri batzuk
fr: Paiement sécurisé avec Stripe · carte, Apple Pay et autres moyens disponibles
gl: Pagamento seguro con Stripe · tarxeta, Apple Pay e outros métodos dispoñibles
it: Pagamento sicuro con Stripe · carta, Apple Pay e altri metodi disponibili
pt_pt: Pagamento seguro com Stripe · cartão, Apple Pay e outros métodos disponíveis

# donate.stripeThanks
source: Moltes gràcies per ajudar FontApp!
en: Thank you very much for supporting FontApp!
es: ¡Muchas gracias por ayudar a FontApp!
eu: Eskerrik asko FontApp laguntzeagatik!
fr: Merci beaucoup de soutenir FontApp !
gl: Moitas grazas por axudar a FontApp!
it: Grazie mille per sostenere FontApp!
pt_pt: Muito obrigado por ajudar o FontApp!

# donate.title
source: Ajuda amb els costos
en: Help with the costs
es: Ayuda con los costes
eu: Lagundu kostuekin
fr: Aide aux frais
gl: Axuda cos custos
it: Aiuta con le spese
pt_pt: Ajuda com os custos

# draft.discard
source: Descarta
en: Discard
es: Descartar
eu: Baztertu
fr: Supprimer
gl: Descartar
it: Scarta
pt_pt: Descartar

# draft.newFont
source: Tens una font nova a mig fer
en: You have a new fountain half done
es: Tienes una fuente nueva a medias
eu: Iturri berri bat erdizka duzu
fr: Vous avez une nouvelle fontaine à moitié remplie
gl: Tes unha fonte nova a medias
it: Hai una nuova fontana a metà
pt_pt: Tem uma fonte nova a meio

# draft.newFontNamed
source: Tens «{name}» a mig fer
en: You have "{name}" half done
es: Tienes «{name}» a medias
eu: «{name}» erdizka duzu
fr: Vous avez « {name} » à moitié rempli
gl: Tes «{name}» a medias
it: Hai «{name}» a metà
pt_pt: Tem «{name}» a meio

# draft.photoAgain
source: Torna a triar la foto: no es desa a l'esborrany.
en: Choose the photo again: it is not kept in the draft.
es: Vuelve a elegir la foto: no se guarda en el borrador.
eu: Aukeratu berriro argazkia: ez da zirriborroan gordetzen.
fr: Choisissez de nouveau la photo : elle n'est pas conservée dans le brouillon.
gl: Volve escoller a foto: non se garda no borrador.
it: Scegli di nuovo la foto: non viene salvata nella bozza.
pt_pt: Volte a escolher a foto: não fica guardada no rascunho.

# draft.resume
source: Continua
en: Continue
es: Continuar
eu: Jarraitu
fr: Continuer
gl: Continuar
pt_pt: Continuar

# drink.conditional
source: Potable amb condicions
en: Potable with conditions
es: Potable con condiciones
eu: Edangarria baldintzekin
fr: Potable sous conditions
gl: Potable con condicións
it: Potabile con riserve
pt_pt: Potável com condições

# drink.no
source: No potable
en: Non-potable
eu: Ez-edangarria
fr: Non potable
gl: Non potable
it: Non potabile
pt_pt: Não potável

# drink.untreated
source: Aigua no tractada
en: Untreated water
es: Agua no tratada
eu: Ur tratatu gabea
fr: Eau non traitée
gl: Auga non tratada
it: Acqua non trattata
pt_pt: Água não tratada

# drinkHelp.conditional
source: Es pot beure amb alguna salvetat: només en certa època, o bullint-la. Explica quina a la descripció.
en: Drinkable with a caveat: only in season, or after boiling. Say which one in the description.
es: Se puede beber con alguna salvedad: solo en cierta época, o hirviéndola. Explica cuál en la descripción.
eu: Salbuespenen batekin edan daiteke: sasoi jakin batean bakarrik, edo irakinda. Azaldu zein deskribapenean.
fr: Potable sous réserve : seulement à certaine saison, ou après ébullition. Précisez laquelle dans la description.
gl: Pódese beber con algunha salvidade: só en certa época, ou fervéndoa. Explica cal na descrición.
it: Si può bere con qualche riserva: solo in certi periodi, o bollendola. Spiega quale nella descrizione.
pt_pt: Pode ser bebida com alguma ressalva: apenas em determinada época ou fervendo-a. Explica qual na descrição.

# drinkHelp.no
source: Hi ha un rètol o un motiu conegut que diu que no se'n pot beure.
en: There is a sign or a known reason saying you should not drink it.
es: Hay un cartel o un motivo conocido que dice que no se puede beber.
eu: Kartel bat edo arrazoi ezagun bat dago edan ezin dela dioena.
fr: Un panneau ou une raison connue indique qu'il ne faut pas la boire.
gl: Hai un cartel ou un motivo coñecido que di que non se pode beber.
it: C'è un cartello o un motivo noto che dice che non si può bere.
pt_pt: Há um cartaz ou um motivo conhecido que diz que não se pode beber.

# drinkHelp.note
source: Cap font natural no té garantia sanitària: l'aigua subterrània indica la qualitat de l'aqüífer, no que se'n pugui beure. Davant del dubte, «no tractada».
en: No natural spring carries a health guarantee: groundwater tells you the quality of the aquifer, not that you can drink it. When in doubt, «untreated».
es: Ninguna fuente natural tiene garantía sanitaria: el agua subterránea indica la calidad del acuífero, no que se pueda beber. Ante la duda, «no tratada».
eu: Iturri naturalek ez dute inoiz osasun bermerik: lur azpiko urak akuiferoaren kalitatea adierazten du, ez edan daitekeenik. Zalantzarik izanez gero, «tratatu gabea».
fr: Aucune source naturelle n'a de garantie sanitaire : l'eau souterraine indique la qualité de la nappe, pas qu'on puisse la boire. Dans le doute, « non traitée ».
gl: Ningunha fonte natural ten garantía sanitaria: a auga subterránea indica a calidade do acuífero, non que se poida beber. Ante a dúbida, «non tratada».
it: Nessuna fontana naturale ha garanzia sanitaria: l'acqua sotterranea indica la qualità della falda, non che si possa bere. Nel dubbio, «non trattata».
pt_pt: Nenhuma fonte natural tem garantia sanitária: a água subterrânea indica a qualidade do aquífero, não que se possa beber. Na dúvida, «não tratada».

# drinkHelp.title
source: Potabilitat
en: Potability
es: Potabilidad
eu: Edangarritasuna
fr: Potabilité
gl: Potabilidade
it: Potabilità
pt_pt: Potabilidade

# drinkHelp.unknown
source: Ningú ho ha mirat encara. Si ho saps, digue-ho: és el que més s'agraeix.
en: Nobody has checked yet. If you know, say so: it is the most useful thing you can add.
es: Nadie lo ha mirado todavía. Si lo sabes, dilo: es lo que más se agradece.
eu: Inork ez du oraindik begiratu. Baldin badakizu, esan: hori da gehien eskertzen dena.
fr: Personne ne l'a encore vérifié. Si vous le savez, dites-le : c'est ce qui aide le plus.
gl: Ninguén o mirou aínda. Se o sabes, dío: é o que máis se agradece.
it: Nessuno l'ha ancora verificato. Se lo sai, dillo: è quello che si apprezza di più.
pt_pt: Ninguém olhou ainda. Se sabes, diz: é o que mais se agradece.

# drinkHelp.untreated
source: Aigua subterrània que ningú tracta ni controla. És el que escau a la majoria de fonts de muntanya: no vol dir que sigui dolenta, vol dir que no hi ha cap garantia.
en: Groundwater that nobody treats or tests. This is what fits most mountain fountains: it does not mean the water is bad, it means there is no guarantee.
es: Agua subterránea que nadie trata ni controla. Es lo que le toca a la mayoría de fuentes de montaña: no significa que sea mala, significa que no hay ninguna garantía.
eu: Inork tratatzen edo kontrolatzen ez duen lur azpiko ura. Mendiko iturri gehienei dagokiena da: ez du esan nahi txarra denik, bermerik ez dagoela baizik.
fr: Eau souterraine que personne ne traite ni ne contrôle. C'est ce qui convient à la plupart des fontaines de montagne : cela ne veut pas dire qu'elle est mauvaise, mais qu'il n'y a aucune garantie.
gl: Auga subterránea que ninguén trata nin controla. É o que lle corresponde á maioría das fontes de montaña: non significa que sexa mala, significa que non hai ningunha garantía.
it: Acqua sotterranea che nessuno tratta né controlla. È il caso della maggior parte delle fontane di montagna: non vuol dire che sia cattiva, vuol dire che non c'è nessuna garanzia.
pt_pt: Água subterrânea que ninguém trata nem controla. É o que acontece com a maioria das fontes de montanha: não significa que seja má, significa que não há garantia.

# drinkHelp.yes
source: Declarada apta per beure: xarxa municipal o rètol de l'autoritat sanitària.
en: Declared fit to drink: mains supply or a health authority sign.
es: Declarada apta para beber: red municipal o cartel de la autoridad sanitaria.
eu: Edateko egokitzat jotakoa: udal sarea edo osasun agintaritzaren kartela.
fr: Déclarée potable : réseau communal ou panneau de l'autorité sanitaire.
gl: Declarada apta para beber: rede municipal ou cartel da autoridade sanitaria.
it: Dichiarata adatta a bere: rete comunale o cartello dell'autorità sanitaria.
pt_pt: Considerada adequada para beber: rede municipal ou cartel da autoridade sanitária.

# dup.help
source: Tria la font que creus que és la mateixa. Això no amaga res del mapa: ho revisarà algú.
en: Pick the fountain you think is the same. This hides nothing from the map: someone will review it.
es: Elige la fuente que crees que es la misma. Esto no esconde nada del mapa: lo revisará alguien.
eu: Aukeratu berdina dela uste duzun iturria. Honek ez du ezer ezkutatzen mapatik: norbaitek berrikusiko du.
fr: Choisissez la fontaine qui vous semble être la même. Cela ne masque rien sur la carte : quelqu'un le vérifiera.
gl: Escolle a fonte que cres que é a mesma. Isto non agocha nada do mapa: revisarao alguén.
it: Scegli la fontana che pensi sia la stessa. Questo non nasconde nulla dalla mappa: lo rivedrà qualcuno.
pt_pt: Escolhe a fonte que achas que é a mesma. Isto não esconde nada do mapa: alguém vai rever.

# dup.message
source: Sembla la mateixa font.
en: Looks like the same fountain.
es: Parece la misma fuente.
eu: Iturri bera dirudi.
fr: On dirait la même fontaine.
gl: Semella a mesma fonte.
it: Sembra la stessa fontana.
pt_pt: Parece a mesma fonte.

# dup.sent
source: Gràcies. Ho revisarem.
en: Thanks. We will look into it.
es: Gracias. Lo revisaremos.
eu: Eskerrik asko. Berrikusiko dugu.
fr: Merci. Nous allons le vérifier.
gl: Grazas. Revisarémolo.
it: Grazie. Lo rivedremo.
pt_pt: Obrigado. Vamos rever.

# dup.suggest
source: És una font repetida
en: This fountain is a duplicate
es: Es una fuente repetida
eu: Iturri errepikatua da
fr: Cette fontaine est en double
gl: É unha fonte repetida
it: È una fontana ripetuta
pt_pt: É uma fonte repetida
